{
    "DIR": "ltr",
    "EventsE": "true",
    "chooselang": "choose language",
    "about": "ABOUT",
    "Information": "Information",
    "Numberofseats": "Number of seats",
    "Date": "Date",
    "home": "HOME",
    "events": "EVENTS",
    "services": "SERVICES",
    "education": "EDUCATION",
    "hodamag": "HODA MAGAZINE",
    "JURISPRUDENCE": "JURISPRUDENCE",
    "events1": "No upcoming events!",
    "goal": "goals",
    "about1": " Following the growth of the Iranian community in Toronto, the necessity to create a place where people’s religious and cultural needs are being met became eminent. In response, in February of the year 2000, the Islamic Iranian Center of Imam Ali (a.s.) was finally established. With the blessings of God the Merciful and through the persistent support of Iranian community members, Dr. S. M. Kazem Mesbah Moosavi and his spouse, Ameneh Mottaghi founded the mosque without having any political or social affiliations with any one particular group or organization.  ",
    "about3": "The vision is to create a social base for people in search of quenching their religious and cultural needs. Very quickly, this base has been able to act as a spiritual and religious pillar for people. Especially for those living far from home, the cultural and social roots in which they grew up in may be amiss.  The presence of such a centre is a gift to the future generations as it is an opportunity to introduce to them the inspiring teachings of Islam along with the rich Iranian culture.",
    "modirfooter": "Management",
    "HOLYQURAN": "HOLY QUR'AN",
    "classes": "CLASSES",
    "lectures": "LECTURES",
    "contact": "CONTACT",
    "donate": "donate",
    "donatehead": "DONATE",
    "donate1": "“Who is he that will loan to Allah a beautiful loan, which Allah will double unto his credit and multiply many times? It is Allah that giveth (you) Want or plenty, and to Him shall be your return.”    ",
    "donatehead3": "Quran 2:245",
    "donate2": "Not affiliated with any external organizations or governments, the Islamic Iranian Centre of Imam Ali runs solely on your generosity. Give back to your community using the donation form below",
    "donate3": " You can also do an e-transfer to info@imamali.ca.",
    "aboutcenter": "about center",
    "drseyedkazem": "Dr. S. M. Kazem Mesbah Moosavi",
    "drseeydkazemfirstparagraph": "Dr. S. M. Kazem Mesbah Moosavi was born in Mashhad, Iran in the year 1957. He is the third son of the late Ayatollah Seyed Mohammad Hossein Mesbah Moosavi, the founder of shahriyeh in Mashhad. His father had founded more than 20 charity institutions, including hospitals, libraries, clinics, and schools in Mashhad. He also founded 5 collections of residences, which include tens of houses for poor, orphans, and underprivileged of the Province of Khorasan. The office of Ayatollah Mesbah Moosavi is still offering their services, including the largest Shia directory on the internet (www.shiasearch.net), and HadiTV is available in four languages.",
    "toronto": "toronto",
    "drseyedkazem1": "Graduate of Elmiyeh seminary in Qom with more than 25 years of study and research. ",
    "drseyedkazem2": "Professor of Philosophy, Theology, and Jurisprudence in Elmiyeh Seminary of Qom",
    "drseyedkazem3": "A representative of Supreme Religious Authorities (Grand Ayatollahs)    ",
    "drseyedkazem4": "Ph.D. in Philosophy (Doctor of Philosophy from McGill University in Montreal)    ",
    "drseyedkazem5": "Teaching Experiences in McGill , Tehran  and Amir Kabir University",
    "drseyedkazem6": "Actively participated in courses offered by Grand Ayatollah Wahid Khorasany, Grand Ayatollah Shaykh Javad Tabrizi, Grand Ayatollah Fazel Lankarani, Grand Ayatollah Seyed Mohammad Rowhani, and Grand Ayatollah Bahaoddini).",
    "drseyedkazem7": "Member of Research Group in Sociology (the Office of Research Cooperation of Elmiyeh Seminary and University)        ",
    "drseyedkazem8": "Member of Research Group in Philosophy",
    "drseyedkazem9": "Researcher in Psychology of Happiness",
    "drseyedkazem10": "Researcher in Sociology of knowledge",
    "drseyedkazem11": "Participation in a number of academic conferences in different universities in Canada, including McGill University, Concordia University, University of Toronto, Calgary University, University of Alberta, as well as some universities in the U.S.A. (like Binghampton University)",
    "drseyedkazem12": "Author of Published and Non-Published Books and Articles",
    "drseyedkazem13": "",
    "lectursubject1": "QURAN INTERPRETATION",
    "lectursubject2": "NAHJUL BALAGHA",
    "lectursubject3": "Q & A",
    "lectursubject4": "QURAN INTERPRETATION ",
    "PRAYERTIMES2": "See other cities Prayer Timing",
    "lectursubject5": "NAHJUL BALAGHA",
    "lectursubject6": "Q & A",
    "hamilton": "hamilton",
    "london": "london",
    "classes1": "We offer classes and discussions on the Twelver (Ithna Asheri) Shia belief system, jurisprudence (Ahkaam), Islamic morals (Akhlaaq) self-building, Islamic history, and more. If you're interested to increase your knowledge on Islam, simply register below. For more information, you can reach us at",
    "kitchener": "kitchener",
    "montreal": "montreal",
    "aazansobh": "fajr",
    "toloe": "sunrise",
    "Dhuhr": "Dhuhr",
    "Sunset": "Sunset",
    "funral": "funeral:",
    "Maghrib": "Maghrib",
    "article": "article",
    "funral1": "Near 20 years of experience, Behesht-e-Reza offers to consult regarding full funeral and burial services, including transferring the body from home/hospital, legal affairs, religious ceremonies, transferring the body to the cemetery with the funeral coach, and burial within Muslim sections in York Cemetery, Elgin Mills Cemetery, and Toronto Muslim Cemetery. Our experts are one call away and are available 24/7 at",
    "funral2": "To help reduce financial strain, Behesht-e-Reza attempts to minimize your funeral costs through social services. To learn more about your eligibility and such services, do not hesitate to reach us. You DO NOT need to wait until a death occurs. You can also purchase single and family graves (via cash or monthly payments) at York, Elgin Mills, and Toronto Muslim Cemetery. For more information on graves, funeral ceremonies, social services, do not hesitate to contact us.",
    "biography": "biography",
    "drmosavisummary": "A Brief Biography of Dr. S. M. Kazem Mesbah Moosavi    ",
    "matro": "MATRIMONIAL",
    "matro1": "MATRIMONIAL SERVICES",
    "matro2": "Islamic Iranian Centre of Imam Ali is authorized for officially certifying Canadian, Persian, and Islamic marriages. Also, the centre is available to host your events! For more information, including questions regarding divorce, please call the mosque at ",
    "learnEslam": "learning",
    "aboutfooter": "Since the year 2000, the Islamic Iranian Centre of Imam Ali (a.s.) has been established as a place for prayer, education, belonging, spirituality, and growth. Built by the community for the community, the centre is independent of any external social or political affiliations. The foundations of the mosque are rooted in the teachings of the Holy Quran and the Ahlul-bayt (meaning the Prophet (s.a.w) and his household). Open to the public, the mosque aims to propagate the beautiful teachings of Islam to all.",
    "amenemo": "Cultural affairs, Ameneh Mottaghi:",
    "OURSERVICES": "OUR SERVICES",
    "community1": "Counselling Services",
    "community3": "Volunteer Opportunities",
    "community4": "The centre runs on the shoulders of selfless volunteers. People looking to volunteer from high schools, courts, social services are welcome as well. Contact us to see how you can help today!  ",
    "community2": "We’re here to help. For personal, marriage, or family counselling, please call 647-770-8331.",
    "FUNERALSERVICES": "FUNERAL SERVICES",
    "MATRIMONIALSERVICES": "MATRIMONIAL SERVICES",
    "COMMUNITYSERVICES": "COMMUNITY SERVICES",
    "DONATENOW": "DONATE NOW",
    "email": "email",
    "lang": "choose language",
    "USEFULLINKS": "USEFUL LINKS",
    "Visittheselinkstolearnmoreaboutthem": "Visit these links to learn more about them",
    "QIBLAHFINDER": "QIBLAH FINDER",
    "DUAS": "DUAS",
    "drbook1": "A Critical Analysis of Douglas John Hall's Contextual Theology    ",
    "drbook2": "Substantive Motion According to Mulla Sadra    ",
    "drbook3": "A Critical Analysis of Cotextualism (Contextuality and Contextualization) Part 1    ",
    "drbook4": "A Critical Analysis of Cotextualism  Part 2   ",
    "drbook5": "A Critical Analysis of Cotextuallism Part 3: The Problem of Douglas J. Hall and Dr. Abdolkarim Soroush in Contextualization of the Concept of God.     ",
    "drbook6": "Psychology of Happiness: The Ingredients of Happiness According to the Modern Psychology and Islam Part 1    ",
    "drbook7": "Psychology of Happiness: The Ingredients of Happiness According to the Modern Psychology and Islam Part 2    ",
    "drbook8": "Psychology of Happiness: The Ingredients of Happiness According to the Modern Psychology and Islam Part 3    ",
    "drbook9": "Psychology of Happiness: The Ingredients of Happiness According to the Modern Psychology and Islam Part 4",
    "drbook10": "Dialogue with Dr. Soroush About the Two theories of Obligation (taklif) and Right (Haqq)    ",
    "drbook11": "Addressing Adolescent Crisis in the light of Psychology and Islam",
    "drbook12": "The Controversial Issue of Stoning in the Bible and the Quran (interview with Dr. Mesbah Moosavi)    ",
    "drbook13": "Religious Pluralism",
    "Address": "Address",
    "drbook14": "Presuppositions of Dialogue with others",
    "drbook15": "A Critical Analysis of Alfred Cantwell Smith's Article: Is The Quran Word of God?    ",
    "drbook16": "A Critical Analysis of Urgen Motlmann on the Concept of God    ",
    "drbook17": "Historicism and Relativism",
    "drbook18": "A Critical Analysis of Theology of Cross",
    "drbook19": "A Critical Analysis of Hartshorne's Process Philosophy",
    "drbook20": "Interaction of Religion and Culture",
    "drbook21": "Analysis of the Theories of Alienation",
    "drbook22": "The Fundamental Teachings of Islam (a text written by Dr. Mesbah Moosavi and has been in Tehran University)",
    "drseyedresume": "Following the growth of the Iranian community in Toronto, the necessity to create a place where people’s religious and cultural needs are being met became eminent. In response, in February of the year 2000, the Islamic Iranian Center of Imam Ali (a.s.) was finally established. With the blessings of God the Merciful and through the persistent support of Iranian community members, Dr. S. M. Kazem Mesbah Moosavi and his spouse, Ameneh Mottaghi founded the mosque without any political or social affiliations with any one particular group or organization.",
    "PRAYERTIMES": "PRAYER TIMES",
    "moreknow": "read more",
    "UPCOMINGEVENTS": "UPCOMING EVENTS",
    "upcomingeventdesc": "Apart from funeral services, the center remains closed to the public due to the COVID-19 pandemic. All events will be broadcasted live from our youtube channel.",
    "TWELVERSHIABELIEFSYSTEM": "TWELVER SHIA BELIEF SYSTEM",
    "BELIEFSYSTEM1": " What do Shias really believe in?",
    "BELIEFSYSTEM2": "What deity do they worship?",
    "BELIEFSYSTEM3": " Who are the Imams?",
    "BELIEFSYSTEM4": "More questions of the like answered here!",
    "service1": "Provide support during times of need.",
    "service2": "Offering counselling, funeral, and matrimonial services.",
    "service3": "Giving back to the community through volunteering opportunities.",
    "Community1": "Strengthening family foundations, values ​​and responsibilities.",
    "Community2": "Preserving the identity and culture of Muslim in the community.",
    "Community3": "Strengthening social relations.",
    "Knowledge1": "Familiarization with Islamic teachings according to the Prophet and his Household (Ahlul Bayt) (pbut).",
    "Knowledge2": "Responding to any questions or doubts.",
    "Knowledge3": "Providing free Islamic education for all.",
    "Spirituality1": "Promoting an intimate relationship with our Creator through education, prayers, and dialogue.",
    "Spirituality2": "Spiritual understanding of Islamic concepts.",
    "Spirituality3": "Hosting religious events and discussing them."
}