{   
    "DIR":"rtl",
    "chooselang":"انتخاب زبان",
    "about":"درباره ی ما",
    "home":"خانه",
    "events":"مناسبت ها",
    "services":"خدمات",
    "education":"اموزش",
    "hodamag":" مجله هدی ",
    "events1":"هیچ رویدادی در راه نیست!",
    "matro":"عقد و ازدواج",
    "matro1":"خدمات  عقد و ازدواج",
    "drmosavisummary":"چکیده ای از بیوگرافی دکتر سید محمد کاظم مصباح موسوی",
    "matro2":"کلیه امور شرعی و قانونی ازدواج و طلاق ایرانی وکانادایی در مرکز امام علی تورنتو ارایه میگردد. جهت دریافت اطلاعات بیشتر با شماره ذیل تماس حاصل بفرمایید:",
    "classes":"کلاس‌ها",
    "classes1":"مسجد امام علی (ع) تورنتو دوره هایی را در  موضوعات مختلف اعتقادات، احکام، اخلاق و خودسازی، تاریخ اسلام و غیره برگزار میکند. در صورت علاقمندی، از طریق پر کردن فرم ذیل ثبت نام کنید. جهت دریافت اطلاعات بیشتر با مرکز آموزشهای مسجد تماس حاصل فرمایید:",
    "lectures":"سخنرانی‌ها",
    "contact":"ارتباط با ما",
    "aboutcenter":"درباره مرکز",
    "drseyedkazem":"دکتر سید محمد کاظم مصباح موسوی",
    "drseeydkazemfirstparagraph":"دکتر سید محمد کاظم مصباح موسوی در سال 1335 هجری شمسی در شهر مقدس مشهد دیده به جهان گشود. ایشان سومین فرزند علام بزرگوار مرحوم سید محمد حسین مصباح موسوی است که عمر با برکت خود را در راه خدمت به حوزه علمیه خراسان و نیز دستگیری از بینوایان و ایتام صرف نمود. بیش از 20 موسسه خیریه شامل مدرسه، کتابخانه ,  درمانگاه , بیمارستان و دهها واحد مسکونی جهت محرومان و فقرا در استان خراسان از جمله خدمات آن عالم بزرگوار می باشد.",
    "toronto":"تورنتو",
    "drseyedkazem1":"فارغ التحصیل حوزه عملیه قم با بیشتر از 25 سال سابقه تحصیل و تحقیق",
    "drseyedkazem2":"استاد حوزه عملیه قم در رشته های کلام, فلسفه,اصول و فقه",
    "drseyedkazem3":"دارای اجازه از مراجع معظم تقلید",
    "drseyedkazem4":"دارای دکترای فلسفه از دانشگاه مک گیل در مونترال با موضوع “ A Critical Analysis of Douglas John Hall’s Contextual Theology”",
    "drseyedkazem5":"تدریس در دانشگاه مک گیل ",
    "drseyedkazem6":"عضو گروه تحقیق جامعه شناسی دفتر همکاری حوزه و دانشگاه",
    "drseyedkazem7":"عضو گروه تحقیقی فلسفه مرکز پزوهش قم",
    "drseyedkazem8":"عضو گروه اولیه منتخب تدریس در دانشگاه پس از بازگشایی دانشگاه ها در ایران  ",
    "drseyedkazem9":"تدریس در دانشگاه تهران    ",
    "drseyedkazem10":"تدریس در دانشگاه امیر کبیر",
    "drseyedkazem11":"شرکت فعال همراه با ارئه مقاله در کنفرانس های علمی دانشگاه های مک گیل (McGill University) گنکوردیا (Concordia University)  تورنتو ( University of Toronto) , کالگری (University of Calgary),) آلبرتا (University of Alberta) و همچنین در دانشگاه های مختلف آمریکا.",
    "drseyedkazem12":"دارنده مقالات گوناگون به زبانهای فارسی و انگلیسی با عناوین زیر",
    "drseyedkazem13":"",
    "hamilton":"همیلتون",
    "london":"لندن",
    "kitchener":"کیچنر",
    "montreal":"مونترال",
    "Dhuhr":"اذان ظهر",
    "Sunset":"غروب افتاب",
    "Maghrib":"اذان مغرب",
    "article":"مقالات",
    "learnEslam":"یادگیری اسلام",
    "biography":"زندگی نامه",
    "QIBLAHFINDER":"قبله یاب",
    "lang":"انتخاب زبان",
    "Visittheselinkstolearnmoreaboutthem":"برای یادگیری مطالب روی لینک ها کلیک کنید",
    "USEFULLINKS":"پیوندهای مفید",
    "amenemo":"امور فرهنگی، امنه متقی:",
    "email":"پست الکترونیکی:",
    "DUAS":"دعا",
    "JURISPRUDENCE":"احکام",
    "HOLYQURAN":"تلاوت",
    "drbook1":" سلسله مقالاتی در مورد بررسی تئوری عصریت معرفت دینی. ",
    "drbook2":"Substantive Motion According to Mulla Sadra Shirazi",
    "drbook3":"مقاله ای پیرامون جامعه شناسی معرفت (Sociology of Knowledge) ",
    "drbook4":"نگرش انتقادی به تئوری عصریت D.J Hall",
    "drbook5":"Interaction of Religion and Culture",
    "drbook6":"A Critical Analysis of Harshorne’s Process Philosophy",
    "drbook7":"هیستورسیسم و نسبیت (Historisism and Relativism)",
    "drbook8":"A Critical Analysis of Theology of Cross",
    "drbook9":"نگاهی تحلیلی به تئوری های از خود بیگانگی (Alienation)    ",
    "drbook10":"پیش فرضها و چگونگی گفتمان (Dialogue) با ادیان دیگر ",
    "drbook11":"نگرشی انتقادی به دیدگاه Urgen Molmann در مورد خدا    ",
    "drbook12":"پلور الیزم دینی (Religious Pluralism)",
    "drbook13":"Is Quran the Word of God?",
    "drbook14":"سلسله مقالاتی پیرامون مبانی باورهای دینی ( این مجموعه مقالات بصورت پراکنده پیش از این در دانشگاه های تهران و امیر کبیر تدریس شده است.(    ",
    "drbook15":"بنیانگذار موسسه قرض الحسنه ولیعصر (عج) در منطقه لارستان استان فارس",
    "drbook16":"بنیانگذار موسسه خیریه و امداد رسانی به بینوایان درمنطقه لارستان",
    "drbook17":"مشاور فکری موسسات کمک رسانی به بینوایان و یتیمان استان خراسان وابسته به دفتر آیت الله سید محمد حسین مصباح موسوی",
    "drbook18":"مشاور علمی موسسات تحقیقی و پزوهشی حوزه علمیه خراسان در زمنیه فقه و اصول وابسته به دفتر آیت الله سید محمد حسین مصباح موسوی    ",
    "drbook19":"شاور امور خانواده در تورنتو (تا کنون ده ها خانواه ابرانی پس از گرفتن مشاوره  و رهنمودهای لازم از هم گسیختگی رهایی یافته اند.",
    "drbook20":"Member of Canadian International Peace Project ",
    "drbook21":"Vice President of Canadian Multi Cultural Forum",
    "drbook22":"",
    "drseyedresume":"به دنبال گسترش و رشد روزافزون جامعه ايراني مقيم شهر تورنتو و حومه، ضرورت ايجاد موسسه‌اي كه قادر به براوردن نيازهاي مذهبي و فرهنگي هم‌ميهنان گرانقدر باشد، همواره مشهود بوده است. در راستاي پاسخگويي به اين نياز مركز ايراني اسلامي امام علي (ع) با توكل به عنايات خداوند مهربان و با اميد به پشتياني معنوي و مادي ايرانيان بدون هرگونه وابستگي سياسي،‌ در فوریه 2000 میلادی در محل كنوني توسط دکتر سید محمد کاظم مصباح موسوی و با همکاری همسرشان، خانم آمنه متقی تاسيس گرديد",
    "aboutfooter":"مرکز امام علی (ع) تورنتو در سال 2000 میلادی بعنوان مکانی برای پرستش خداوند متعال، آموزش معارف اسلام، رشد فردی و اجتماعی و نهایتا مأوایی برای با هم بودن جامعه فارسی زبان تورنتو تأسیس گردید. مرکز امام علی (ع) مفتخر است در طول همه این سالها به صورت مستقل از هر گونه جریان اجتماعی و سیاسی و صرفا با کمکهای مردمی اعضای خود اداره شده است. اساس فکری این مرکز بر مبنای آموزه های قرآن و بر اساس تفسیر پیامبر (ص) و اهل بیت عصمت و طهارت (ع) قرار گرفته و در راستای ابلاغ زیباییهای قرآن و کلام اهل بیت (ع) پذیرای عموم مردم می‌باشد.",
    "donate":"اهدا",
    "goal":"اهداف",
    "about3":"اهداف دراز مدت به صورت طرح‌هاي در دست مطالعه در اختيار متخصصين و مشاوران مركز مي‌باشند. مركز ايراني اسلامي امام علي (ع) از همكاري و همفكري عده قابل توجهي از متخصصان، پزشكان، مهندسين، و بازرگانان بهره‌مند است. اين عده بطور داوطلبانه همكاري خود را در غالب مشاوره و اجرا در گروه‌هاي مختلف تصميم گيري و اجرايي دنبال مي‌كنند همچنين با ادامه شكل گيري اين فعاليت‌ها و با توجه به موفقيت مركز در ارائه خدمات مورد نظر لزوم پشتيباني و حمايت مالي از برنامه‌ها امري اجتناب ناپذير بوده است. بويژه آنكه اين موسسه تنها به حمايت‌هاي مالي اشخاص خير و نيكوكار متكي بوده و از هيچ منبع ديگري تامين نمي‌شود",
    "about1":"به دنبال گسترش و رشد روزافزون جامعه ايراني مقيم شهر تورنتو و حومه، ضرورت ايجاد موسسه‌اي كه قادر به براوردن نيازهاي مذهبي و فرهنگي هم‌ميهنان گرانقدر باشد، همواره مشهود بوده است. در راستاي پاسخگويي به اين نياز مركز ايراني اسلامي امام علي (ع) با توكل به عنايات خداوند مهربان و با اميد به پشتياني معنوي و مادي ايرانيان بدون هرگونه وابستگي سياسي،‌ در فوریه 2000 میلادی در محل كنوني توسط دکتر سید محمد کاظم مصباح موسوی و با همکاری همسرشان، خانم آمنه متقی تاسيس گرديد.    ",
    "modirfooter":"مدیریت",
    "funral":"فیونرال:",
    "toloe":"طلوع افتاب",
    "aazansobh":"اذان صبح",
    "OURSERVICES":"خدمات مرکز",
    "funral2":"بهشت رضا تلاش می کند تا حد امکان از کمک های دولتی جهت پوشش هزینه‌های متوفیات شما استفاده و بدین ترتیب بار مالی هزینه های مربوطه کاسته شود. در بسیاری از موارد دولت هزینه های متوفیات را پرداخت  می کند. جهت اطلاع از این سرویسها بهتر است پیش از وقوع حادثه با متخصصین و مشاورین ما در این زمینه گفتگو نمایید. موسسه بهشت رضا همچنین آمادگی خود را جهت پیش فروش زمین به صورت نقد و اقساط در قطعه های زیبا و سرسبز York Cemetery، Elgin Mills Cemetery  و Toronto Muslim Cemetery  اعلان میدارد. جهت اطلاع از نحوه پیش فروش زمینهای تک و خانوادگی، مشاوره در خصوص استفاده از کمکهای دولتی جهت کاهش هزینه های مراسم و هر گونه سوال دیگر در خصوص امور متوفیات، مراسم ختم و ... با ما تماس بگیرید.",
    "community1":"خدمات مشاوره",
    "community2":"جهت استفاده از خدمات مشاوره مرکز با شماره ذیل تماس بگیرید:647-770-8331.",
    "community3":"خدمات داوطلبانه",
    "community4":"مرکز امام علی تورنتو محلی صمیمی و جئاب برای انواع فعالیتهای داوطلبانه شما میباشد. با ما در مورد علایق خود صحبت کنید. صدور نامه Volunteer جهتhigh School ، Court و یا social services نیز در مرکز ما انجام میگیرد.",
    "funral1":"بهشت رضا با سابقه 18 سال ارائه خدمات کامل متوفیات (Funeral) در کانادا  و آمریکا در دشوارترین لحظات در کنار شماست تا اندکی از بار غم از دست دادن عزیزانتان را بکاهد. سرویس صفر تا صد بهشت رضا دربرگیرنده تمامی امور متوفیات  (Funeral) شامل انتقال بدن از خانه یا بیمارستان، انجام کلیه تشریفات قانونی و شرعی، انتقال به آرامگاه با خودروی ویژه، و نهایتا خاکسپاری در قطعه ایرانیان در York Cemetery،  Elgin Mills Cemetery  و Toronto Muslim Cemetery میباشد. جهت هماهنگی فقط کافی است با تلفن 24/7 زیر تماس گرفته و بقیه کار را به متخصصین ما واگذار کنید:",
    "FUNERALSERVICES":"خدمات فیونرال ومتوفیات",
    "MATRIMONIALSERVICES":"عقد و عروسی",
    "COMMUNITYSERVICES":"خدمات اجتماعی",
    "DONATENOW":"کمک به مرکز",
    "PRAYERTIMES":"اوقات شرعی",
    "moreknow":"اطلاعات بیشتر",
    "UPCOMINGEVENTS":"رویداد های آتی",
    "upcomingeventdesc":"به دلیل شیوع ویروس کرونا به استثنای مراسم فیونرال، کلیه برنامه های عمومی مسجد تا اطلاع ثانوی به صورت آنلاین روی کانال یوتیوب مسجد برگزار خواهد شد.",
    "TWELVERSHIABELIEFSYSTEM":"سیستم اعتقادی شیعه",
    "BELIEFSYSTEM1":"جایگاه امامت کجاست؟",
    "BELIEFSYSTEM2":"زیارت به چه معناست؟",
    "BELIEFSYSTEM3":"لعن به چه معناست؟",
    "BELIEFSYSTEM4":"و دهها سوال دیگر از این دست",
    "lectursubject1":"تفسیرقرآن - دکتر مصباح موسوی",
    "lectursubject2":"جلسات تفسیر نهج البلاغه",
    "lectursubject3":"جلسات پرسش و پاسخ مرکز",
    "lectursubject4":"تفسیرقرآن ",
    "lectursubject5":"  نهج البلاغه",
    "lectursubject6":" پرسش و پاسخ",
    "service1":"ارائه مشاوره و خدمت رسانی به ديگر نيازمنديهاي ايرانيان مسلمان در حد امكان.",
    "service2":"مراسم کامل تدفین.",
    "Community1":"حفظ هويت و فرهنگ ديني جامعه ايرانيان مسلمان به منظور پيشگيري از بيماري‌ از خود بيگانگي، خود گريزي، و خداگريزي.",
    "Community2":"احیای مناسبتهای مختلف، به منظور بزرگداشت اعياد و وفات و آش.",
    "Community3":"",
    "Knowledge1":"آشنایی با معارف اسلامی.",
    "Knowledge2":"پاسخ به سئوالات.",
    "Knowledge3":"برنامه‌های آموزشی رايگان.",
    "Spirituality1":"ارتباط عاشقانه با معبود و بارورسازي بعد عرفاني و معنوي.",
    "Spirituality2":"آشناسازي جامعه مسلمان ايراني، به ويژه جوانان و نوجوانان، با معارف عاليه اسلامي.",
    "Spirituality3":"",
    "service3":"مراسم عقد و ازدواج ایرانی و کانادایی.  "






}